<?php
$data = [
    [
        'id'=>1,
        'img'=>'https://cdn.miridei.com/files/img/c/interesnye-idei/life-stories/Keanekaragaman-Gen-Olivia-Farnsworth-Anak-Yang-Alami-Delesi-Kromosom-6.jpg',
        'title'=>'Оливия Фарнсуорт: бионический ребенок',
        'content'=>'В 2008 году в английском городе Хаддерсфилде на свет появился этот удивительный ребенок. Уже через несколько месяцев мама стала замечать, что ее чадо не такое как все остальные дети. Будучи младенцем, девочка никогда не плакала и весьма рано перестала нуждаться в дневном сне. Через некоторое время Оливия стала участником ДТП, и не просто участником, а пострадавшей. Мама была шокирована, когда после того, как малышка попала под колеса транспортного средства, она просто поднялась и вернулась в родительские объятия. В больнице, после проведения ряда обследований, врачи диагностировали у Оливии редкое генетическое заболевание - мутация шестой хромосомы. Именно это отклонение и стало причиной того, что ребенок очень мало ест, практически не спит и совершенно не чувствует боли.'
    ],
    [
        'id'=>2,
        'img'=>'https://cdn.miridei.com/files/img/c/interesnye-idei/life-stories/79fu3_KKfEc.jpg',
        'title'=>'Джил Прайс: уникальная память',
        'content'=>'Жительница Нью-Йорка появилась на свет в 1965 году. Согласно ее собственным утверждениям, с 1976 года Джил помнит каждый день своей жизни. В 1999 году женщина обратилась к врачам. Ей диагностировали заболевание гипертимезия - способность человеческого мозга удерживать подробную информацию на протяжении длительного периода времени. Сама Джил Прайс говорит, что это весьма утомительно, т.к. постоянные воспоминания из прошлого не дают сосредоточиться на происходящем и запомнить более важные вещи.'
    ],
    [
        'id'=>3,
        'img'=>'https://cdn.miridei.com/files/img/c/interesnye-idei/life-stories/SHokiruyushhie-rekordy-chelovecheskogo-tela-6.jpg',
        'title'=>'Гарри Тернер: резиновый человек',
        'content'=>'Мужчина, родом из Великобритании, стал рекордсменом Книги Гиннеса. Ему удалось оттянуть кожу живота на 15.8 см. Эта удивительная и в тоже время шокирующая способность у Гарри появилась в результате поражения тела очень редким заболеванием Элерса-Данлоса. И хотя данное заболевание является ежедневным испытанием болью, Тернер не унывает и охотно демонстрирует свою способность любопытным зрителям в цирке ужасов. Но жить Гарри приходится на обезболивающих, которые зачастую уже не справляются с мучительными повседневными болями.'
    ],
    [
        'id'=>4,
        'img'=>'https://cdn.miridei.com/files/img/c/interesnye-idei/life-stories/Screenshot_1.png',
        'title'=>'Элизабет Тейлор: мутант',
        'content'=>'Всемирно известной актрисой восхищаются до сих пор. Ее сине-фиолетовыми глазами, обрамленными густыми ресницами, была очарована вся сильная половина человечества. Однако мало кто знает, что это все результат мутации гена FOXC2. Элизабет очень повезло, что мутация проявила себя таким образом. В противном случае, данные отклонения могут вызывать более серьезные проблемы со здоровьем и без вмешательства специалистов не обойтись.'
    ],
];